Repository: plonegovbr/plone.org.br
Catalog: frontend/locales/*/LC_MESSAGES/volto.po
Languages: pt_br

source: Button text
pt_br: Texto do botão

source: Color
pt_br: Cor

source: Flag align
pt_br: Alinhamento do destaque

source: Flag color
pt_br: Cor do destaque

source: More
pt_br: Mais

source: Please choose an existing content as source for this element
pt_br: Por favor, escolha um conteúdo existe como fonte para este elemento

source: Slide Background Color
pt_br: Cor de fundo do Slider

source: Source
pt_br: Fonte

source: case_study_industry
pt_br: Indústria

source: case_study_screenshot
pt_br: Captura de Tela

source: case_study_what
pt_br: Categorias

source: moreInfo
pt_br: Saiba mais

source: visit_external_website
pt_br: Visite o site

source: website
pt_br: Site
